[{
"AFORISMA":"Non c'è nessuna forma d'arte come il cinema per colpire la coscienza, scuotere le emozioni e raggiungere le stanze segrete dell'anima.",
"FONTE":"Ingmar Bergman"
},{
"AFORISMA":"Il cinema è il modo più diretto per entrare in competizione con Dio.",
"FONTE":"Federico Fellini"
},{
"AFORISMA":"Fare un film significa migliorare la vita, sistemarla a modo proprio, significa prolungare i giochi dell'infanzia.",
"FONTE":"François Truffaut"
},{
"AFORISMA":"Se i miei film fanno sentire infelice una persona in più, sento di aver fatto il mio lavoro.",
"FONTE":"Woody Allen"
},{
"AFORISMA":"Il cinema racchiude in sé molte altre arti; così come ha caratteristiche proprie della letteratura, ugualmente ha connotati propri del teatro, un aspetto filosofico e attributi improntati alla pittura, alla scultura, alla musica.",
"FONTE":"Akira Kurosawa"
},{
"AFORISMA":"La fotografia è verità, e il cinema è verità ventiquattro volte al secondo.",
"FONTE":"Jean-Luc Godard"
},{
"AFORISMA":"Sono solo un narratore, e il cinema sembra essere il mio mezzo. Mi piace perché ricrea la vita in movimento, la esalta. Per me è molto più vicino alla creazione miracolosa della vita che, per esempio, una libro, un quadro o la musica. Non è solo una forma d'arte, in realtà è una nuova forma di vita, con i suoi ritmi, cadenze, prospettive e trasparenze. E' il mio modo di raccontare una storia.",
"FONTE":"Federico Fellini"
},{
"AFORISMA":"Il mondo che ci circonda è disgustoso e sordido. Io non cerco di imbellettarlo come fa il 99% delle pellicole hollywoodiane.",
"FONTE":"Quentin Tarantino"
},{
"AFORISMA":"Il pubblico vuole vedere sempre gli stessi film: bisogna deluderlo, sennò non si farebbe nulla di interessante nell'arte.",
"FONTE":"Woody Allen"
},{
"AFORISMA":"Come sono vuote le chiese! Solo i cinematografi sono pieni: è lì che la gente oggi va a confessarsi.",
"FONTE":"Vittorio Gassman"
},{
"AFORISMA":"Andare al cinema è come andare in Chiesa per me, con la differenza che la Chiesa non consente il dibattito, il cinema sì.",
"FONTE":"Martin Scorsese"
},{
"AFORISMA":"La lavorazione di un film somiglia al percorso di una diligenza nel Far West: all'inizio uno spera di fare un bel viaggio, poi comincia a domandarsi se arriverà a destinazione.",
"FONTE":"François Truffaut"
},{
"AFORISMA":"Non voglio dimostrare niente, voglio mostrare.",
"FONTE":"Federico Fellini"
},{
"AFORISMA":"C'è il visibile e l'invisibile. Se voi filmate solo il visibile, è un telefilm che state realizzando.",
"FONTE":"Jean-Luc Godard"
},{
"AFORISMA":"L'essenza del cinema è il montaggio. E' la combinazione dei momenti delle emozioni umane messe in immagine e formanti una sorta di alchimia.",
"FONTE":"Francis Ford Coppola"
},{
"AFORISMA":"La musica è il 50% di un film.",
"FONTE":"George Lucas"
},{
"AFORISMA":"I film sono soggettivi, quello che ti piace, quello che non ti piace. Ma la cosa per me che è assolutamente unificante è che quando vado al cinema e pago e mi siedo a guardare un film, voglio sentire che le persone che hanno fatto il film pensino che sia il miglior film del mondo, che hanno riversato tutto in esso e che realmente lo amano. Anche se io non sono d'accordo con quello che hanno fatto, voglio sentire la sincerità. E quando non lo sento, mi sento come se stessi sprecando il mio tempo.",
"FONTE":"Christopher Nolan"
},{
"AFORISMA":"Io voglio mostrare a cosa può assomigliare un albero quando lo si vede per la prima volta nella vita.",
"FONTE":"Werner Herzog"
},{
"AFORISMA":"Se può essere scritto, o pensato, può essere filmato.",
"FONTE":"Stanley Kubrick"
},{
"AFORISMA":"A differenza di tutte le altre forme d'arte, il cinema è in grado di cogliere e rendere il passaggio del tempo, per fermarlo, quasi a possederlo in infinito. Direi che il film è la scultura del tempo.",
"FONTE":"Andrej Tarkovskij"
},{
"AFORISMA":"I film trattano di emozioni e rispecchiano la frammentarietà dell'esperienza. Quindi è fuorviante cercare di sintetizzare a parole il significato di un film.",
"FONTE":"Stanley Kubrick"
},{
"AFORISMA":"L'arte del film può esistere solo e davvero attraverso un tradimento altamente organizzato della realtà.",
"FONTE":"Francois Truffaut"
},{
"AFORISMA":"Il cinema deve essere spettacolo, è questo che il pubblico vuole. E per me lo spettacolo più bello è quello del mito. Il cinema è mito.",
"FONTE":"Sergio Leone"
},{
"AFORISMA":"Ho deciso di diventare regista quando in televisione ho visto «C'era una volta il west». Guardare quel film è stato come aprire un libro sull'arte della regia.",
"FONTE":"Quentin Tarantino"
},{
"AFORISMA":"Nessuno dovrebbe andare al cinema se non crede agli eroi.",
"FONTE":"John Wayne"
},{
"AFORISMA":"Io lavoro con i miei sogni o incubi.",
"FONTE":"David Cronenberg"
},{
"AFORISMA":"Nel film gli omicidi sono sempre molto puliti. Io mostro come sia difficile e che pasticcio enorme sia uccidere un uomo.",
"FONTE":"Alfred Hitchcock"
},{
"AFORISMA":"Il cinema è più vicino alla musica che alla pittura, perché è fatto non di immagini ma di inquadrature, dove dentro scorre il tempo come nella musica.",
"FONTE":"Eric Rohmer"
},{
"AFORISMA":"La scrittura di una sceneggiatura è la parte più difficile… la meno compresa e la meno rimarcata.",
"FONTE":"Frank Capra"
},{
"AFORISMA":"Se volete fare un film, non acquistate un auto. Prendete il metro, l'autobus o camminate. Osservate da vicino le persone che vi circondano.",
"FONTE":"Fritz Lang"
},{
"AFORISMA":"Per scrivere la sceneggiatura di un buon film ci vogliono due anni, per girarla due mesi, per effettuare il montaggio due settimane, per dare gli ultimi ritocchi due giorni, per vederla due ore, e per dimenticarla due minuti.",
"FONTE":"Joseph Leo Mankiewicz"
},{
"AFORISMA":"Hollywood è un posto dove ti pagano migliaia di dollari per un bacio, e cinquanta centesimi per l'anima.",
"FONTE":"Marilyn Monroe"
},{
"AFORISMA":"La televisione crea l'oblio, il cinema ha sempre creato dei ricordi.",
"FONTE":"Jean-Luc Godard"
},{
"AFORISMA":"Il cinema è un'esplosione del mio amore per la realtà.",
"FONTE":"Pier Paolo Pasolini"
},{
"AFORISMA":"Le corde della lira dei poeti moderni sono interminabili pellicole di celluloide.",
"FONTE":"Franz Kafka"
},{
"AFORISMA":"Il cinema è la scrittura moderna il cui inchiostro è la luce.",
"FONTE":"Jean Cocteau"
},{
"AFORISMA":"Tutto ciò che conta nel cinema è inspiegabile.",
"FONTE":"Wim Wenders"
},{
"AFORISMA":"Il cinema è uno dei tre linguaggi universali; gli altri due sono la matematica e la musica.",
"FONTE":"Frank Capra"
},{
"AFORISMA":"Il cinema, è un desiderio molto forte di coniugare l'immagine con il suono.",
"FONTE":"David Lynch"
},{
"AFORISMA":"Tutti si sentono in diritto, in dovere di parlare di cinema. Tutti parlate di cinema, tutti parlate di cinema, tutti! Parlo mai di astrofisica, io? Parlo mai di biologia, io? Parlo mai di neuropsichiatria? Parlo mai di botanica? Parlo mai di algebra? Io non parlo di cose che non conosco! Parlo mai di epigrafia greca? Parlo mai di elettronica? Parlo mai delle dighe, dei ponti, delle autostrade? Io non parlo di cardiologia! Io non parlo di radiologia! Non parlo delle cose che non conosco!",
"FONTE":"Sogni d'oro, Nanni Moretti"
},{
"AFORISMA":"Il vizio più costoso nel mondo non è l'eroina ma la celluloide, e io ho bisogno di una dose ogni due anni.",
"FONTE":"Steven Spielberg"
},{
"AFORISMA":"Quando si va al cinema, si alza la testa. Quando si guarda la televisione, la si abbassa.",
"FONTE":"Jean-Luc Godard"
},{
"AFORISMA":"Tutto ciò che chiedo è che un film esprima o la gioia di fare cinema o l'agonia di fare cinema. Io non sono affatto interessato ciò che sta in mezzo; io non sono interessato a tutti quei film che non pulsano.",
"FONTE":"François Truffaut"
},{
"AFORISMA":"A volte, guardare un film è un po' come essere violentato.",
"FONTE":"Luis Buñuel"
},{
"AFORISMA":"Il cinema è come una vecchia puttana, come il circo e il varietà, e sa come dare molte forme di piacere",
"FONTE":"Federico Fellini"
},{
"AFORISMA":"I film nascono prima nella mia testa, muoiono sulla carta, vengono risuscitati dai soggetti viventi e dagli oggetti reali che uso, che vengono uccisi sulla pellicola ma, posti in un certo ordine e proiettati su uno schermo, prendono vita ancora una volta come fiori nell'acqua.",
"FONTE":"Robert Bresson"
},{
"AFORISMA":"Noi sappiamo che sotto l'immagine rivelata ce n'è un'altra più fedele alla realtà, e sotto quest'altra un'altra ancora, e di nuovo un'altra sotto quest'ultima, fino alla vera immagine di quella realtà, assoluta, misteriosa che nessuno vedrà mai, o forse fino alla scomposizione di qualsiasi immagine, di qualsiasi realtà.",
"FONTE":"Michelangelo Antonioni"
},{
"AFORISMA":"Odio che mi si chieda di spiegare come “funziona” il film, cosa avevo in mente e così via. Dal momento che si muove su un livello “non-verbale” l'ambiguità è inevitabile. Ma è l'ambiguità di ogni arte, di un bel pezzo musicale o di un dipinto. “Spiegarli” non ha senso, ha solo un superficiale significato “culturale” buono per i critici e gli insegnanti che devono guadagnarsi da vivere.",
"FONTE":"Stanley Kubrick"
},{
"AFORISMA":"Nel 1928, un regista rumeno che si chiamava Buchowetski era venuto a Hollywood da primadonna, e i giornalisti che lo aspettavano lo fermarono alla stazione. Era lì, la giacca sulle spalle, circondato dai suoi lacchè. Qualcuno gli chiese qual'era la sua filosofia di vita, il suo punto di vista, o qualcosa del genere. Raddrizzatosi, dichiarò: “La vita è come una macchina da presa”, e dopo questo commento criptico, s'infilò nella limousine della Paramount con l'addetto stampa, che era inquieto perché sapeva che la stampa avrebbe voluto che una simile dichiarazione fosse leggermente sviluppata. Domandò allora al regista rumeno cosa significava questa formula. Costui lo folgorò con lo sguardo e dichiarò: “Che ne so? Sono un regista, non un filosofo!”.",
"FONTE":"Joseph L. Mankiewicz"
},{
"AFORISMA":"Il cinema dovrebbe farti dimenticare che sei seduto in un teatro.",
"FONTE":"Roman Polanski"
},{
"AFORISMA":"Se sapessi spiegare me stesso con le parole non avrei bisogno di fare film.",
"FONTE":"Lars von Trier"
},{
"AFORISMA":"Io ho una specie di idiosincrasia per gli attori professionisti. La mia idiosincrasia dipende dal fatto che, per quel che riguarda i miei film, un attore professionista è un'altra coscienza che si aggiunge alla mia coscienza.",
"FONTE":"Pier Paolo Pasolini"
},{
"AFORISMA":"Il cinema è l'opposto della politica: si sa che è finzione ma si può lo stesso raccontare la verità a partire da una storia che tutti sanno essere finta. La politica al contrario pretende di dire la verità, ma poi alla fine è tutto cinema.",
"FONTE":"Luc Besson"
},{
"AFORISMA":"È assolutamente evidente che l'arte del cinema si ispira alla vita, mentre la vita si ispira alla TV.",
"FONTE":"Woody Allen"
},{
"AFORISMA":"Il cinema: una donna nuda e un uomo con la pistola.",
"FONTE":"Dino Risi"
},{
"AFORISMA":"Al cinema il sesso c'è sempre stato. Solo che adesso è anche sullo schermo.",
"FONTE":"Danny Thomas"
},{
"AFORISMA":"Il mio primo film era così brutto, che in sette stati americani aveva sostituito la pena di morte.",
"FONTE":"Woody Allen"
},{
"AFORISMA":"Dopo il provino, il regista batté le mani allegramente e gridò, ‘ Non sa parlare! Non sa recitare! È sensazionale!'.",
"FONTE":"Ava Gardner"
},{
"AFORISMA":"Se i miei film non fanno incassi, so che sto facendo qualcosa di buono.",
"FONTE":"Woody Allen"
},{
"AFORISMA":"Il cinema è la sola attività dove puoi metterti di fronte ed applaudire te stesso.",
"FONTE":"Will Rogers"
},{
"AFORISMA":"Dietro un grande uomo ci son sempre io al cinema",
"FONTE":"Zziagenio78, Twitter"
},{
"AFORISMA":"Il cinema aiuta a sognare. La televisione a dormire.",
"FONTE":"El Perich"
},{
"AFORISMA":"Avere il tuo libro trasformato in un film è come vedere il tuo bue trasformato in dadi da brodo.",
"FONTE":"John Le Carré"
},{
"AFORISMA":"Quando si adatta un romanzo per il cinema, è come sedersi su una valigia, stracolma, per cercare di tenere tutto dentro. È un po' come lavorare per Selezione dal Reader's Digest!",
"FONTE":"Stephen King"
},{
"AFORISMA":"Il cinema sonoro non soppianterà mai il cinema muto.",
"FONTE":"Thomas Alva Edison"
},{
"AFORISMA":"La mia invenzione è destinata a non avere alcun successo commerciale.",
"FONTE":"Louis Lumière"
},{
"AFORISMA":"Il cinema è solo una moda passeggera. È il dramma in lattina. Il pubblico vuole vedere storie di carne e di sangue rappresentate in palcoscenico.",
"FONTE":"Charlie Chaplin"
},{
"AFORISMA":"La tv vive di cinema, ma il cinema muore di tv.",
"FONTE":"Dino Risi"
},{
"AFORISMA":"Cinema: muto dalla nascita.",
"FONTE":"Tristan Bernard"
},{
"AFORISMA":"Comm'aggio accuminciato? Ecco… io ero ‘nu guaglione… ero andato a vedere un grande film. Si trattava di Roma città aperta, chillu grande lavoro di Rossellini. Me n'ero uscito r'o cinema con tutte quelle immagini rint'a capa e tutte quante le emozioni dentro. Mi sono fermato ‘nu mumento e m'aggio ritto… ‘Massimo, da grande tu devi fà ‘o geometra'.",
"FONTE":"Massimo Troisi"
},{
"AFORISMA":"Al ventesimo secolo si può perdonare tutto, anche le due guerre mondiali e quelle successive, anche le sfilate di moda e le corse di formula uno, ma non il peccato di aver sacrificato il cinematografo alla televisione.",
"FONTE":"Luigi Pintor"
},{
"AFORISMA":"Se guadagna soldi, il Cinema è una industria. Se li perde, è un'arte.",
"FONTE":"Millor Fernandes"
},{
"AFORISMA":"La differenza tra cinema erotico e pornografico? Dipende solo da come illumini il set.",
"FONTE":"Gloria Leonard"
},{
"AFORISMA":"Un sequel è l'ammissione che ti sei ridotto a imitare te stesso.",
"FONTE":"Don Marquis"
},{
"AFORISMA":"Sarebbe stato più logico se il cinema muto si fosse evoluto dal sonoro invece che il contrario.",
"FONTE":"Mary Pickford"
},{
"AFORISMA":"Il cinema non morirà mai, ormai è nato e non può morire: morirà la sala cinematografica, forse, ma di questo non mi frega niente.",
"FONTE":"Mario Monicelli"
},{
"AFORISMA":"Il segreto del successo di “Nuovo Cinema Paradiso” è dovuto al fatto che generazioni di persone in tutto il mondo ritengono la sala cinematografica un luogo di educazione.",
"FONTE":"Giuseppe Tornatore"
},{
"AFORISMA":"Il cinema è composto da due cose: uno schermo e delle sedie. Il segreto sta nel riempirle entrambe.",
"FONTE":"Roberto Benigni"
},{
"AFORISMA":"Cinema. L'unica forma d'arte nella quale le opere si muovono e lo spettatore resta immobile.",
"FONTE":"Ennio Flaiano"
},{
"AFORISMA":"Non è necessario essere folli per fare del cinema. Ma aiuta molto.",
"FONTE":"Samuel Goldwyn"
},{
"AFORISMA":"Oggi tutto è cinema; l'unica cosa che praticamente cambia è dove e come lo si vede.",
"FONTE":"Gore Vidal"
},{
"AFORISMA":"Il cinema non è un dono, ma una vocazione. I registi sono i santi del nostro tempo: danno la loro vita affinché la verità sia detta su pellicola.",
"FONTE":"Yusuf Shahin"
},{
"AFORISMA":"Il cinematografo talvolta è arte, ma è sempre industria.",
"FONTE":"Mario Soldati"
},{
"AFORISMA":"Il denaro, e il lavoro: nei casi migliori, l'arte: ecco che cosa troverete in fondo alla società cinematografica. Null'altro.",
"FONTE":"Mario Soldati"
}]